help_administrator_command = {
    ".clear (число)" : "почистити чат на визначену кількість повідомлень, включно із командою", 
    ".mute (тег гравця)" : "замьютити учасника", 
    ".unmute (тег гравця)" : "анмьютнути учасника", 
    ".kick (тег гравця)" : "кікнути учасника",
    ".gpt (текст)" : "застосовуй chatgpt прям на сервері", 
    ".Лівсі (запитання)" : "запитати в мене щось", 
    ".Монетка" : "підкинути монетку", 
    ".Спати" : "побажати всім надобраніч"
}

help_user_command = {
    ".gpt (текст)" : "застосовуй chatgpt прям на сервері", 
    "1" : ".Лівсі", 
    "2" : ".Монетка", 
}

predictions = {
    "1" : "АХАХА АВЖЕЖ СЕР!", 
    "2" : "НІ, СЕР, ХАХАХ, В ЖОДНОМУ РАЗІ!", 
    "3" : "СЕР, АХАХАХ, МЕНІ ЗДАЄТЬСЯ ВАМ ПОТРІБНО ААХАХ ЗАВ'ЯЗУВАТИ ІЗ РОМОМ", 
    "4" : "АХАХ, ЦІКАВЕ ЗАПИТАННЯ! АХАХХА НАСКІЛЬКИ Я ЗНАЮ, ВІДПОВІДЬ - ТАК!", 
    "5" : "ПРЕКРАСНО-ПРЕКАРСНО! ХАХАХАХ ТАК!", 
    "6" : "АХАХА, ДОВЕЛОСЯ НАВІТЬ У ДОВІДНІКУ ПОДИВИТСЯ! ТАМ СКАЗАНО, ЩО ВИ АХАХА ПІДОР ХАХАХАХХА!!!", 
    "7" : "ВИБАЧТЕ, АХАХА, АЛЕ ТОЧНО НЕ ЗНАЮ", 
    "8" : "АХААХАХ, НЕ ЗНАЮ-НЕ ЗНАЮ, ДУМАЮ ВАМ ВАРТО ЗВЕРНУТИСЯ ДО КОГОСЬ ІНШОГО З ЦИМ ПИТАННЯМ!", 
    "9" : "ААХАХАХ, А ЦЕ ВЖЕ НЕ ВАШОГО РОЗУМУ СПРАВА!", 
    "10" : "ПРЕПРОШУЮ, АХАХА, АЛЕ ЗВІДКИ Я МАЮ ЦЕ ЗНАТИ?", 
    "11" : "АХААХХА, НІ-НІ, СУМНІВАЮСЯ", 
    "12" : "АХАХАХА, НАВРЯДЧИ СЕР, НАВРЯДЧИ"
}

coin = {
    "1" : "АХАХАХАХ ВИПАВ ОРЕЛ!", 
    "2" : "РЕШКА! АХАХАХАХААХ"
}