help_adm_pages = {
    'general': {
        "Лівсі" : "запитати в мене щось", 
        "Монетка" : "підкинути жереб", 
    },
    'administrator': {
        "clear (число)" : "почистити чат на визначену кількість повідомлень, включно із командою", 
        "mute (тег гравця)" : "замьютити учасника", 
        "unmute (тег гравця)" : "анмьютнути учасника", 
        "kick (тег гравця)" : "кікнути учасника",
        "game" : "покликати всіх грати", 
        "sleep" : "побажати всім надобраніч"
    },
    'music':{
        "join": "зайду в голосовий",
        "play (url)": "зіграю музику з ютубу",
        "stream (url)": "відтворю прямий етер з ютубу",
        "pause": "поставлю на паузу",
        "resume": "відновлю відтворення",
    },
    'sound bar':{
        "bar (число)": ""
    }
}

help_usr_pages = {
    'general': {
        "Лівсі" : "запитати в мене щось", 
        "Монетка" : "підкинути жереб", 
    },
    'music':{
        "join": "зайду в голосовий",
        "play (url)": "зіграю музику з ютубу",
        "stream (url)": "відтворю прямий етер з ютубу",
        "pause": "поставлю на паузу",
        "resume": "відновлю відтворення",
    },
    'sound bar':{
        "bar (число)": ""
    }
}

casino = {
    "1" : "АХАХАХАХ ВИПАВ ОРЕЛ!", 
    "2" : "РЕШКА! АХАХАХАХААХ"
}